{
    "design":[
        {
            "title":"디자인 트렌드를 선도하는 부산",
            "img":"img/lifestyle/design_01.jpg",
            "detail":"6월 17일부터 20일까지 부산 벡스코에서 2021 부산디자인위크가 개최된다. 창의적 아티스트와 디자이너들의 작품을 한자리에서 만나보고, 기업과 스몰 브랜드, 크리에이터들의 문화에 대한 통찰을 담은 포럼을 통해 디자인 감각을 길러볼 수 있는 기회다. "
        },
        {
            "title":"진정한 다양성을 위한 무지갯빛 디자인",
            "img":"img/lifestyle/design_02.jpg",
            "detail":"올해도 퀴어 프라이드가 펼쳐지는 6월을 맞이해 곳곳에서 LGBTQ+ 커뮤니티의 상징인 무지개를 적용한 제품을 내놓고 있다. 그중에서 눈에 띄는 제품만 모아봤다. "
        },
        {
            "title":"안 쓰는 휴대폰, 저 주세요",
            "img":"img/lifestyle/design_03.jpg",
            "detail":"“안 쓰는 전자 제품(e-waste)이 있습니까? 리튬 이온 배터리가 들어가는 모든 것을 재활용합니다.” "
        },
        {
            "title":"그로서리 델리 클럽",
            "img":"img/lifestyle/design_04.jpg",
            "detail":"한편 최근 떠오르는 델리형 그로서리는 모든 삶의 방식을 변화시킨 코로나19라는 거대한 소용돌이에서 그나마 온전한 구역이었다. 이렇게 지금 그로서리란 ‘오늘의 취향’이자 F&B 공간의 가치를 극대화하는 장소다. "
        },
        {
            "title":"경험 가능한 세계를 확장하는 일",
            "img":"img/lifestyle/design_05.jpg",
            "detail":"시각장애인을 위한 혁신적 점자 기기를 개발해 주목받은 소셜 벤처 기업 ‘닷’. 여기에 그치지 않고 ‘배리어프리 키오스크’를 완성해 장애인, 비장애인 모두가 세상을 접하는 방식에 변화를 만들어내고 있다. 기술을 활용하는 데 불편을 겪는 문제를 해소한 이 키오스크는 부산시 모든 지하철 역사 안에 설치될 예정이다. "
        },
        {
            "title":"에릭 길의 이면",
            "img":"img/lifestyle/design_06.jpg",
            "detail":"서체 디자이너로서 에릭 길의 서사는 극히 일부에 불과하다. 그는 본래 조각가로 활동했으며 교회 내부의 부조, 기차역 사인물, 우표, 비석에 새긴 글자 등 영국의 작은 마을 곳에서조차 그의 흔적을 발견할 수 있을 정도로 영국 미술공예사에 큰 발자취를 남겼다."
        },
        {
            "title":"월드 푸드 클럽",
            "img":"img/lifestyle/design_07.jpg",
            "detail":"‘이국성’은 그야말로 모든 감각을 동원해 감지하는 경험이다. 과도한 연출을 삼가고 쾌적한 식경험 디자인을 조절하는 균형, 그것이 지금 가장 주목받는 월드 푸드 식당의 디자인 문법이다."
        },
        {
            "title":"생명 역동 발효 클럽",
            "img":"img/lifestyle/design_08.jpg",
            "detail":"식재료의 출처가 분명하고 제대로 만든 음식은 언제나 귀하다. 터치 몇 번이면 1시간 안에 문 앞으로 음식이 배송되고 밀키트로 한 끼 식사를 뚝딱 만들어 먹는 음식이 전부인 것 같은 요즘은 더욱 그렇다. 이처럼 F&B 트렌드에서 쉽고 빠른 것이 미덕이 되어버렸지만 한편에서는 느리지만 몸이 좋아하는 발효 음식이 주목받고 있다."
        },
        {
            "title":"커피&디저트 클럽",
            "img":"img/lifestyle/design_09.jpg",
            "detail":"커피와 도넛, 쿠키같이 전통적인 종목에서 완성도 높은 브랜딩으로 무장한 신흥 강자가 등장하는가 하면 서서 마시는 커피나 코스로 맛보는 디저트 페어링처럼 커피와 디저트를 경험하는 새로운 방법을 제시하는 공간도 속속 생겨나고 있다."
        }
    ],
    "living":[
        {
            "title":"차이 나는 전복",
            "img":"img/lifestyle/living_01.jpg",
            "detail":"무더운 여름을 나기 위한 스태미나 식품 중 빼놓을 수 없는 것이 전복이다. 쫄깃한 식감과 고소한 풍미로 조선 시대에는 궁중 요리에 두루 쓰인 귀한 식재료다. 지금 가장 맛이 달고 육질이 부드러우며, 영양도 절정인 전복으로 이 계절의 미각을 즐겨보자.  "
        },
        {
            "title":"유쾌한 쓰레기 사냥꾼의 집",
            "img":"img/lifestyle/living_02.jpg",
            "detail":"‘쓰레기 잡는 사람들’이라는 독보적 콘셉트 아래 다회용 식기 대여 서비스로 일회용품 사용을 반대하는 트레쉬버스터즈. 유니폼까지 갖춰 입고 동분서주하는 ‘저세상’ 유쾌함은 어디서 나왔을까? 곽재원 대표의 개인적 삶이 궁금해졌다. "
        },
        {
            "title":"부산의 특별한 다이닝",
            "img":"img/lifestyle/living_03.jpg",
            "detail":"여름이면 관광객의 발길이 끊이지 않는 부산은 다채로운 호텔 경험을 즐기기에 좋은 곳이다. 부산의 특급 호텔에서 즐기는 럭셔리한 다이닝 4 "
        },
        {
            "title":"취향을 탐험하는 원스트리트",
            "img":"img/lifestyle/living_04.jpg",
            "detail":"자신의 취향을 찾고 싶은 소비자, 셀프 프로모션 공간을 찾는 브랜드, 사람들에게 영감을 주고 싶은 크리에이터를 위한 콘텐츠 커머스 플랫폼이 론칭했다. 네이버 디자인판을 운영하는 디자인프레스의 자회사 디플릭의 야심작 ‘원스리스트’다."
        },
        {
            "title":"나무 소재로 고급 리조트처럼",
            "img":"img/lifestyle/living_05.jpg",
            "detail":"4년 전 <행복>에 집을 공개한 적이 있는 쇼호스트 이민웅이 새로운 보금자리로 초대했다. 이제 갓 40대에 접어든 그의 82㎡ 아파트는 한층 성숙하고 농익은 취향의 집으로 변해 있었다. "
        },
        {
            "title":"고급 레스토랑이 집으로 배송됐다!",
            "img":"img/lifestyle/living_06.jpg",
            "detail":"파인 레스토랑은 ‘쉽고 간편하게’라는 수식어와 어울리지 않는다고 여겼다면, 이제 편견을 깰 때가 왔다. 집에서 모든 것을 경험할 수 있는 지금, 파인다이닝도 예외는 아니다. 특별한 셰프의 레시피를 담은 메뉴를 집에서 간편하게 즐길 수 있는 방법. "
        },
        {
            "title":"꽃게로 힙하게",
            "img":"img/lifestyle/living_07.jpg",
            "detail":"꽃게는 봄과 가을이 제철이지만 봄철엔 알이 꽉 찬 암게를 최고로 꼽는다. 바다 내음 가득한 이 계절의 미각으로 달큼한 살 맛이 일품인 꽃게를 요즘 인기인 로제 파스타 부터 강정까지 색다르게 즐겨보자. "
        },
        {
            "title":"반려견과 떠나는 1인 여행",
            "img":"img/lifestyle/living_08.jpg",
            "detail":"내로라하는 전 세계 오지를 홀로 경험하고, 이제는 반려견과 오붓한 백패킹을 즐기는 조은수 씨. 챙겨야 할 장비도 식량도 늘었지만 오늘도 함께 모험을 떠난다. "
        },
        {
            "title":"어른의 동심 공간",
            "img":"img/lifestyle/living_09.jpg",
            "detail":"그 어느 때보다 자유롭지 못하고, 재충전할 기회도 별로 없는 우울하고 지루한 일상 탓인지 좀 더 밝고 가벼운 것, 유쾌한 디자인에 눈길이 가는 요즘이다. ‘동심童心’이 이 시대의 빼놓을 수 없는 트렌드 키워드가 된 이유이기도 하다."
        }
    ],
    "style":[
        {
            "title":"Summer Waterproof",
            "img":"img/lifestyle/style_01.jpg",
            "detail":"기온과 습도가 높아지는 여름, 공들인 메이크업이 지워지기 쉬운 계절이다. 물에 닿거나 땀이 나도 처음 상태 그대로 메이크업이 하루 종일 유지되는 아이템을 꼽았다. "
        },
        {
            "title":"장마를 위한 패션",
            "img":"img/lifestyle/style_02.jpg",
            "detail":"장마철에 입고, 신고, 쓰기 좋은 아이템. "
        },
        {
            "title":"하루를 마무리하는 습관",
            "img":"img/lifestyle/style_03.jpg",
            "detail":"하루를 마무리하며 따뜻한 물로 온몸을 씻는 것은 맑고 부드러운 피부를 유지하는 좋은 습관이다. 끈적이거나 남는 느낌 없이 전신을 깨끗하게 하는 동시에 감각적인 향을 남기는 핸드 & 보디 워시를 모았다."
        },
        {
            "title":"[기자가 추천하는 신제품] 피부에 FIT!",
            "img":"img/lifestyle/style_04.jpg",
            "detail":"계절이 바뀌면 화장대 위 화장품도 재정비가 필요하다. 화사한 햇살 아래 어울리는 메이크업을 위해 톤업 베이스 크림부터 마지막 마무리인 메이크업 픽서까지 골라보았다."
        },
        {
            "title":"스마트하게 즐기는 트레이닝",
            "img":"img/lifestyle/style_05.jpg",
            "detail":"‘집콕’ 생활이 길어지면서 홈 트레이닝의 방식도 더 다채로워지고 있다. 장소에 구애받지 않고 어디서든 간편하게 운동을 즐기게 해줄 혁신적이고 스마트한 스포츠 기기를 소개한다. "
        },
        {
            "title":"UNDER COVER",
            "img":"img/lifestyle/style_06.jpg",
            "detail":"4월 말, 배우 지진희와 김현주가 드라마 <언더커버>로 찾아온다. 돌이킬 수 없는 진실을 마주하는 ‘정현’과 ‘연수’에 대한 이야기. 이 둘이 펼치는 대립각은 본심을 드러내지 않는 체스 게임처럼 고요하고 정적이다. "
        },
        {
            "title":"[기자가 추천하는 신제품] 든든한 피부 보호템",
            "img":"img/lifestyle/style_07.jpg",
            "detail":"강한 자외선과 미세먼지, 공해에 피부가 무방비로 노출되면 각종 트러블이 발생하는 건 물론 노화의 속도에도 탄력이 붙는다. 극한 외부 환경으로부터 피부를 보호하는 신제품을 찾았다.  "
        },
        {
            "title":"[기자가 추천하는 신제품] 컬러 세러피",
            "img":"img/lifestyle/style_08.jpg",
            "detail":"입술, 눈가, 양 볼, 손톱 등 얼굴과 손끝에서 빛을 발하며, 기분 좋은 화사함을 부여해줄 봄의 색. 올봄엔 톡톡 튀는 컬러를 과감하게 선택해보길.  "
        },
        {
            "title":"Denim Paradise",
            "img":"img/lifestyle/style_09.jpg",
            "detail":"데님을 자유자재로 입을 수 있는 계절이 돌아왔다. 기본 아이템부터 다채로운 색을 더하거나 기발한 디테일을 접목한 제품까지. 경계를 넘나드는 데님의 다채로운 맛을 즐겨보자. "
        }
    ],
    "culture":[
        {
            "title":"다들 메타버스, 메타버스 하는데…",
            "img":"img/lifestyle/culture_01.jpg",
            "detail":"때는 2045년, 미국 오하이오주 콜럼버스. 고철 덩어리 건물로 가득한 도시 풍경이 암울하다. 지구는 식량 문제로 황폐하게 변한 상황. 볕 들 날 없을 것 같은 미래 세계에서 탈출구가 있다면 가상현실 게임 ‘오아시스’다."
        },
        {
            "title":"갈비의 멍에를 벗은 떡갈비",
            "img":"img/lifestyle/culture_02.jpg",
            "detail":"질긴 쇠고기를 부드럽게 다져 먹기 좋게 만든 떡갈 비. 갈비살이 아니어도 자유롭게 만들어도 괜찮다. 떡갈비의 태생이 그러하다."
        },
        {
            "title":"말하자면 길지만",
            "img":"img/lifestyle/culture_03.jpg",
            "detail":"“아버지가 저를 그려준 그림이 훨씬 젊죠? 아이디어가 내가 더 없어. 큰일 났어.” 유명 웹툰 작가 주호민이 아버지 주재환의 ‘호민 초상’을 보고 유튜브 채널에서 한 말이다. “제도권 미술로는 설명할 수 없는 도사의 경지”라는 평이 떠도는 주재환 작가를 만났다.  "
        },
        {
            "title":"나의 작은 정원 이야기",
            "img":"img/lifestyle/culture_04.jpg",
            "detail":"우리가 인생을 살며 맞닥뜨리는 숱한 선택 중엔 운명과도 같은 결정적 순간이 있다. 80m² 남짓한 2층 주택의 개조 공사를 시작하며 마당 대신 테라스와 옥상에 정원을 만들겠다고 결심한 그날의 내가 그랬다. "
        },
        {
            "title":"스위스의 예술이 온다",
            "img":"img/lifestyle/culture_05.jpg",
            "detail":"150년의 유구한 헤리티지를 자랑하는 스위스 시계 브랜드 예거 르쿨트르와 사운드 아티스트 지문이 협업한 설치 작품 ‘사운드 스컬프처Sound Sculpture’가 한국에 온다."
        },
        {
            "title":"부산으로 떠나는 아트 투어10",
            "img":"img/lifestyle/culture_06.jpg",
            "detail":"부산 국제화랑아트페어, 아트부산, 아시아호텔아트페어 등 주요 아트 행사를 통해 아시아를 대표하는 예술 도시로 거듭나고 있는 부산. 해운대부터 수영구 망미동까지 이어지는 부산의 아트 거점 10곳을 거닐며 이 도시의 아트 트렌드를 살펴본다. "
        },
        {
            "title":"부산 디자인 스팟 7",
            "img":"img/lifestyle/culture_07.jpg",
            "detail":"발품을 들여 감각적인 공간을 찾아가는 일은 단조로운 일상을 산뜻하게 환기시켜준다. 부산의 디자인 문화를 선명하게 경험할 수 있는 공간 7곳을 소개한다. "
        },
        {
            "title":"부산의 모든 것",
            "img":"img/lifestyle/culture_08.jpg",
            "detail":"동쪽과 남쪽은 바다와, 서쪽과 북쪽은 육지와 맞닿아 있어 풍부한 자연환경과 다채로운 문화를 자랑하는 부산. 전 세계가 사랑하는 국제 관광 도시이며, 국제영화제 개최와 함께 ‘영화의 도시’로도 알려져 있다. 최근엔 IT와 AI 기술을 활용한 ‘스마트 도시’ 구축에 힘쓰고 있고, 여러 가지 문화·예술 행사가 열리면서 ‘아트 도시’로도 거듭나는 중이다. 지금 가장 주목해야 할 도시, 부산의 모든 것. "
        },
        {
            "title":"집 짓기 전 읽으면 좋은 건축&인테리어 서적",
            "img":"img/lifestyle/culture_09.jpg",
            "detail":"평생 머물게 될 우리 집. 가족이 바라고 꿈꾸는 삶을 담은 ‘진짜 우리 집’을 지으려면 평소 좋아하는 것들, 가족을 행복하게 해주는 것이 무엇인지 내면의 소리에 귀 기울여야 한다. 앞서 집을 짓고 꾸며본 이들의 이야기를 듣는 것만으로도 영감과 조언을 얻을 수 있다. <행복>과 디자인하우스에서 펴낸 집 이야기 단행본을 소개한다. "
        }
    ]
}

